{"\u0001": 1, "\u0002": 2, "\u0003": 3, "\u0004": 4, "\u0005": 5, "\u0006": 6, "\u0007": 7, "\b": 8, "\t": 9, "\n": 10, "\u000b": 11, "\f": 12, "\r": 13, "\u000e": 14, "\u000f": 15, "\u0010": 16, "\u0011": 17, "\u0012": 18, "\u0013": 19, "\u0014": 20, "\u0015": 21, "\u0016": 22, "\u0017": 23, "\u0018": 24, "\u0019": 25, "\u001a": 26, "\u001b": 27, "\u001c": 28, "\u001d": 29, "\u001e": 30, "\u001f": 31, " ": 32, "!": 33, "\"": 34, "#": 35, "$": 36, "%": 37, "&": 38, "'": 39, "(": 40, ")": 41, "*": 42, "+": 43, ",": 44, "-": 45, ".": 46, "/": 47, "0": 48, "1": 49, "2": 50, "3": 51, "4": 52, "5": 53, "6": 54, "7": 55, "8": 56, "9": 57, ":": 58, ";": 59, "<": 60, "=": 61, ">": 62, "?": 63, "@": 64, "[": 65, "\\": 66, "]": 67, "^": 68, "_": 69, "`": 70, "a": 71, "b": 72, "c": 73, "d": 74, "e": 75, "f": 76, "g": 77, "h": 78, "i": 79, "j": 80, "k": 81, "l": 82, "m": 83, "n": 84, "o": 85, "p": 86, "q": 87, "r": 88, "s": 89, "t": 90, "u": 91, "v": 92, "w": 93, "x": 94, "y": 95, "z": 96, "{": 97, "|": 98, "}": 99, "~": 100, "\u007f": 101, "\u0080": 102, "\u0081": 103, "\u0082": 104, "\u0083": 105, "\u0084": 106, "\u0085": 107, "\u0086": 108, "\u0087": 109, "\u0088": 110, "\u0089": 111, "\u008a": 112, "\u008b": 113, "\u008c": 114, "\u008d": 115, "\u008e": 116, "\u008f": 117, "\u0090": 118, "\u0091": 119, "\u0092": 120, "\u0093": 121, "\u0094": 122, "\u0095": 123, "\u0096": 124, "\u0097": 125, "\u0098": 126, "\u0099": 127, "\u009a": 128, "\u009b": 129, "\u009c": 130, "\u009d": 131, "\u009e": 132, "\u009f": 133, "\u00a0": 134, "\u00a1": 135, "\u00a2": 136, "\u00a3": 137, "\u00a4": 138, "\u00a5": 139, "\u00a6": 140, "\u00a7": 141, "\u00a8": 142, "\u00a9": 143, "\u00aa": 144, "\u00ab": 145, "\u00ac": 146, "\u00ad": 147, "\u00ae": 148, "\u00af": 149, "\u00b0": 150, "\u00b1": 151, "\u00b2": 152, "\u00b3": 153, "\u00b4": 154, "\u00b5": 155, "\u00b6": 156, "\u00b7": 157, "\u00b8": 158, "\u00b9": 159, "\u00ba": 160, "\u00bb": 161, "\u00bc": 162, "\u00bd": 163, "\u00be": 164, "\u00bf": 165, "\u00d7": 166, "\u00df": 167, "\u00e0": 168, "\u00e1": 169, "\u00e2": 170, "\u00e3": 171, "\u00e4": 172, "\u00e5": 173, "\u00e6": 174, "\u00e7": 175, "\u00e8": 176, "\u00e9": 177, "\u00ea": 178, "\u00eb": 179, "\u00ec": 180, "\u00ed": 181, "\u00ee": 182, "\u00ef": 183, "\u00f0": 184, "\u00f1": 185, "\u00f2": 186, "\u00f3": 187, "\u00f4": 188, "\u00f5": 189, "\u00f6": 190, "\u00f7": 191, "\u00f8": 192, "\u00f9": 193, "\u00fa": 194, "\u00fb": 195, "\u00fc": 196, "\u00fd": 197, "\u00fe": 198, "\u00ff": 199, "\u03b4": 200, "\u03b5": 201, "\u05d1": 202, "\u05d2": 203, "\u05d4": 204, "\u05d5": 205, "\u05d7": 206, "\u05d8": 207, "\u05d9": 208, "\u05db": 209, "\u05dc": 210, "\u05df": 211, "\u05e6": 212, "\u05e7": 213, "\u05e8": 214, "\u05e9": 215, "\u05ea": 216, "\u0622": 217, "\u0627": 218, "\u0628": 219, "\u062a": 220, "\u062e": 221, "\u062f": 222, "\u0631": 223, "\u0632": 224, "\u0633": 225, "\u0634": 226, "\u0639": 227, "\u0641": 228, "\u0642": 229, "\u0644": 230, "\u0645": 231, "\u0646": 232, "\u0647": 233, "\u0648": 234, "\u067e": 235, "\u06af": 236, "\u06cc": 237, "\u200a": 238, "\u2013": 239, "\u2014": 240, "\u2019": 241, "\u201c": 242, "\u20ac": 243, "\u3064": 244, "\u3065": 245, "\u5085": 246, "\u54c1": 247, "\u6210": 248, "\u62e0": 249, "\uf8f0": 250, "\ufeff": 251, "\uff69": 252, "\uff6f": 253, "\uff71": 254, "\uff75": 255, "\uff7d": 256, "\uff7f": 257, "\uff83": 258, "\uff8e": 259}